"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 2159, \"word_counts\": \"{\\\"from\\\": 82, \\\"fairest\\\": 5, \\\"creatures\\\": 2, \\\"we\\\": 15, \\\"desire\\\": 11, \\\"increase\\\": 4, \\\"that\\\": 320, \\\"thereby\\\": 2, \\\"beauty's\\\": 18, \\\"rose\\\": 6, \\\"might\\\": 26, \\\"never\\\": 16, \\\"die\\\": 12, \\\"but\\\": 164, \\\"as\\\": 121, \\\"the\\\": 444, \\\"riper\\\": 2, \\\"should\\\": 44, \\\"by\\\": 92, \\\"time\\\": 54, \\\"decease\\\": 3, \\\"his\\\": 107, \\\"tender\\\": 7, \\\"heir\\\": 3, \\\"bear\\\": 12, \\\"memory\\\": 8, \\\"thou\\\": 234, \\\"contracted\\\": 2, \\\"to\\\": 415, \\\"thine\\\": 44, \\\"own\\\": 30, \\\"bright\\\": 11, \\\"eyes\\\": 51, \\\"feed'st\\\": 1, \\\"thy\\\": 267, \\\"light'st\\\": 1, \\\"flame\\\": 3, \\\"with\\\": 181, \\\"self\\\": 20, \\\"substantial\\\": 1, \\\"fuel\\\": 1, \\\"making\\\": 12, \\\"a\\\": 164, \\\"famine\\\": 1, \\\"where\\\": 43, \\\"abundance\\\": 4, \\\"lies\\\": 12, \\\"thyself\\\": 21, \\\"foe\\\": 1, \\\"sweet\\\": 56, \\\"too\\\": 18, \\\"cruel\\\": 8, \\\"art\\\": 51, \\\"now\\\": 44, \\\"world's\\\": 5, \\\"fresh\\\": 7, \\\"ornament\\\": 5, \\\"and\\\": 489, \\\"only\\\": 6, \\\"herald\\\": 1, \\\"gaudy\\\": 1, \\\"spring\\\": 5, \\\"within\\\": 11, \\\"bud\\\": 2, \\\"buriest\\\": 1, \\\"content\\\": 2, \\\"churl\\\": 2, \\\"makest\\\": 2, \\\"waste\\\": 7, \\\"in\\\": 323, \\\"niggarding\\\": 1, \\\"pity\\\": 9, \\\"world\\\": 28, \\\"or\\\": 79, \\\"else\\\": 6, \\\"this\\\": 103, \\\"glutton\\\": 1, \\\"be\\\": 141, \\\"eat\\\": 3, \\\"due\\\": 6, \\\"grave\\\": 3, \\\"thee\\\": 162, \\\"when\\\": 106, \\\"forty\\\": 1, \\\"winters\\\": 2, \\\"shall\\\": 59, \\\"beseige\\\": 1, \\\"brow\\\": 8, \\\"dig\\\": 1, \\\"deep\\\": 8, \\\"trenches\\\": 1, \\\"field\\\": 1, \\\"youth's\\\": 1, \\\"proud\\\": 14, \\\"livery\\\": 1, \\\"so\\\": 145, \\\"gazed\\\": 1, \\\"on\\\": 80, \\\"will\\\": 53, \\\"tatter'd\\\": 2, \\\"weed\\\": 3, \\\"of\\\": 371, \\\"small\\\": 2, \\\"worth\\\": 19, \\\"held\\\": 2, \\\"then\\\": 75, \\\"being\\\": 32, \\\"ask'd\\\": 1, \\\"all\\\": 119, \\\"beauty\\\": 52, \\\"treasure\\\": 9, \\\"lusty\\\": 2, \\\"days\\\": 17, \\\"say\\\": 28, \\\"sunken\\\": 1, \\\"were\\\": 30, \\\"an\\\": 17, \\\"eating\\\": 1, \\\"shame\\\": 10, \\\"thriftless\\\": 1, \\\"praise\\\": 28, \\\"how\\\": 39, \\\"much\\\": 18, \\\"more\\\": 64, \\\"deserved\\\": 1, \\\"use\\\": 13, \\\"if\\\": 68, \\\"couldst\\\": 1, \\\"answer\\\": 3, \\\"'this\\\": 2, \\\"fair\\\": 41, \\\"child\\\": 8, \\\"mine\\\": 63, \\\"sum\\\": 4, \\\"my\\\": 364, \\\"count\\\": 4, \\\"make\\\": 43, \\\"old\\\": 22, \\\"excuse\\\": 7, \\\"'\\\": 17, \\\"proving\\\": 1, \\\"succession\\\": 1, \\\"new\\\": 27, \\\"made\\\": 19, \\\"see\\\": 35, \\\"blood\\\": 8, \\\"warm\\\": 1, \\\"feel'st\\\": 1, \\\"it\\\": 104, \\\"cold\\\": 7, \\\"look\\\": 22, \\\"glass\\\": 10, \\\"tell\\\": 15, \\\"face\\\": 19, \\\"viewest\\\": 1, \\\"is\\\": 169, \\\"form\\\": 11, \\\"another\\\": 10, \\\"whose\\\": 19, \\\"repair\\\": 3, \\\"not\\\": 167, \\\"renewest\\\": 1, \\\"dost\\\": 29, \\\"beguile\\\": 1, \\\"unbless\\\": 1, \\\"some\\\": 31, \\\"mother\\\": 2, \\\"for\\\": 171, \\\"she\\\": 34, \\\"unear'd\\\": 1, \\\"womb\\\": 2, \\\"disdains\\\": 1, \\\"tillage\\\": 1, \\\"husbandry\\\": 2, \\\"who\\\": 29, \\\"he\\\": 42, \\\"fond\\\": 2, \\\"tomb\\\": 5, \\\"love\\\": 168, \\\"stop\\\": 2, \\\"posterity\\\": 3, \\\"mother's\\\": 3, \\\"calls\\\": 5, \\\"back\\\": 9, \\\"lovely\\\": 8, \\\"april\\\": 3, \\\"her\\\": 51, \\\"prime\\\": 4, \\\"through\\\": 7, \\\"windows\\\": 3, \\\"age\\\": 15, \\\"despite\\\": 6, \\\"wrinkles\\\": 5, \\\"golden\\\": 5, \\\"live\\\": 29, \\\"remember'd\\\": 3, \\\"single\\\": 4, \\\"image\\\": 4, \\\"dies\\\": 1, \\\"unthrifty\\\": 1, \\\"loveliness\\\": 1, \\\"why\\\": 25, \\\"spend\\\": 5, \\\"upon\\\": 29, \\\"legacy\\\": 1, \\\"nature's\\\": 6, \\\"bequest\\\": 1, \\\"gives\\\": 8, \\\"nothing\\\": 19, \\\"doth\\\": 88, \\\"lend\\\": 5, \\\"frank\\\": 1, \\\"lends\\\": 4, \\\"those\\\": 33, \\\"are\\\": 69, \\\"free\\\": 4, \\\"beauteous\\\": 9, \\\"niggard\\\": 2, \\\"abuse\\\": 3, \\\"bounteous\\\": 2, \\\"largess\\\": 1, \\\"given\\\": 4, \\\"give\\\": 27, \\\"profitless\\\": 1, \\\"usurer\\\": 2, \\\"great\\\": 10, \\\"sums\\\": 1, \\\"yet\\\": 50, \\\"canst\\\": 7, \\\"having\\\": 6, \\\"traffic\\\": 1, \\\"alone\\\": 19, \\\"deceive\\\": 2, \\\"nature\\\": 10, \\\"gone\\\": 9, \\\"what\\\": 70, \\\"acceptable\\\": 1, \\\"audit\\\": 3, \\\"leave\\\": 10, \\\"unused\\\": 4, \\\"must\\\": 21, \\\"tomb'd\\\": 1, \\\"which\\\": 107, \\\"used\\\": 4, \\\"lives\\\": 9, \\\"th'\\\": 1, \\\"executor\\\": 1, \\\"hours\\\": 12, \\\"gentle\\\": 14, \\\"work\\\": 3, \\\"did\\\": 26, \\\"frame\\\": 4, \\\"gaze\\\": 2, \\\"every\\\": 31, \\\"eye\\\": 39, \\\"dwell\\\": 6, \\\"play\\\": 5, \\\"tyrants\\\": 1, \\\"very\\\": 7, \\\"same\\\": 7, \\\"unfair\\\": 1, \\\"fairly\\\": 1, \\\"excel\\\": 1, \\\"resting\\\": 1, \\\"leads\\\": 2, \\\"summer\\\": 8, \\\"hideous\\\": 2, \\\"winter\\\": 5, \\\"confounds\\\": 3, \\\"him\\\": 37, \\\"there\\\": 18, \\\"sap\\\": 2, \\\"check'd\\\": 2, \\\"frost\\\": 1, \\\"leaves\\\": 8, \\\"quite\\\": 5, \\\"o'ersnow'd\\\": 1, \\\"bareness\\\": 2, \\\"summer's\\\": 11, \\\"distillation\\\": 1, \\\"left\\\": 5, \\\"liquid\\\": 1, \\\"prisoner\\\": 1, \\\"pent\\\": 2, \\\"walls\\\": 2, \\\"effect\\\": 3, \\\"bereft\\\": 1, \\\"nor\\\": 52, \\\"no\\\": 78, \\\"remembrance\\\": 2, \\\"was\\\": 29, \\\"flowers\\\": 8, \\\"distill'd\\\": 3, \\\"though\\\": 33, \\\"they\\\": 53, \\\"meet\\\": 2, \\\"leese\\\": 1, \\\"their\\\": 63, \\\"show\\\": 23, \\\"substance\\\": 4, \\\"still\\\": 41, \\\"let\\\": 26, \\\"winter's\\\": 3, \\\"ragged\\\": 1, \\\"hand\\\": 18, \\\"deface\\\": 1, \\\"ere\\\": 6, \\\"vial\\\": 1, \\\"place\\\": 10, \\\"kill'd\\\": 1, \\\"forbidden\\\": 1, \\\"usury\\\": 1, \\\"happies\\\": 1, \\\"pay\\\": 3, \\\"willing\\\": 2, \\\"loan\\\": 1, \\\"that's\\\": 1, \\\"breed\\\": 2, \\\"ten\\\": 7, \\\"times\\\": 9, \\\"happier\\\": 3, \\\"one\\\": 43, \\\"than\\\": 48, \\\"refigured\\\": 1, \\\"could\\\": 10, \\\"death\\\": 16, \\\"do\\\": 84, \\\"shouldst\\\": 6, \\\"depart\\\": 2, \\\"leaving\\\": 1, \\\"living\\\": 7, \\\"will'd\\\": 1, \\\"death's\\\": 4, \\\"conquest\\\": 3, \\\"worms\\\": 4, \\\"lo\\\": 3, \\\"orient\\\": 1, \\\"gracious\\\": 5, \\\"light\\\": 6, \\\"lifts\\\": 1, \\\"up\\\": 17, \\\"burning\\\": 1, \\\"head\\\": 6, \\\"each\\\": 15, \\\"under\\\": 6, \\\"homage\\\": 1, \\\"appearing\\\": 1, \\\"sight\\\": 17, \\\"serving\\\": 2, \\\"looks\\\": 12, \\\"sacred\\\": 2, \\\"majesty\\\": 2, \\\"climb'd\\\": 1, \\\"steep\\\": 2, \\\"heavenly\\\": 3, \\\"hill\\\": 1, \\\"resembling\\\": 2, \\\"strong\\\": 9, \\\"youth\\\": 15, \\\"middle\\\": 1, \\\"mortal\\\": 5, \\\"adore\\\": 1, \\\"attending\\\": 2, \\\"pilgrimage\\\": 2, \\\"highmost\\\": 1, \\\"pitch\\\": 2, \\\"weary\\\": 4, \\\"car\\\": 1, \\\"like\\\": 36, \\\"feeble\\\": 1, \\\"reeleth\\\": 1, \\\"day\\\": 28, \\\"'fore\\\": 1, \\\"duteous\\\": 1, \\\"converted\\\": 2, \\\"low\\\": 1, \\\"tract\\\": 1, \\\"way\\\": 6, \\\"out\\\": 17, \\\"going\\\": 2, \\\"noon\\\": 1, \\\"unlook'd\\\": 2, \\\"diest\\\": 1, \\\"unless\\\": 6, \\\"get\\\": 1, \\\"son\\\": 3, \\\"music\\\": 6, \\\"hear\\\": 6, \\\"hear'st\\\": 1, \\\"sadly\\\": 1, \\\"sweets\\\": 6, \\\"war\\\": 6, \\\"joy\\\": 8, \\\"delights\\\": 2, \\\"lovest\\\": 6, \\\"receivest\\\": 3, \\\"gladly\\\": 1, \\\"pleasure\\\": 11, \\\"annoy\\\": 1, \\\"true\\\": 36, \\\"concord\\\": 2, \\\"well\\\": 26, \\\"tuned\\\": 1, \\\"sounds\\\": 2, \\\"unions\\\": 1, \\\"married\\\": 2, \\\"offend\\\": 1, \\\"ear\\\": 3, \\\"sweetly\\\": 2, \\\"chide\\\": 5, \\\"singleness\\\": 1, \\\"parts\\\": 7, \\\"mark\\\": 4, \\\"string\\\": 1, \\\"husband\\\": 3, \\\"strikes\\\": 1, \\\"mutual\\\": 2, \\\"ordering\\\": 1, \\\"sire\\\": 1, \\\"happy\\\": 11, \\\"pleasing\\\": 2, \\\"note\\\": 2, \\\"sing\\\": 7, \\\"speechless\\\": 2, \\\"song\\\": 4, \\\"many\\\": 13, \\\"seeming\\\": 3, \\\"sings\\\": 2, \\\"'thou\\\": 1, \\\"wilt\\\": 14, \\\"prove\\\": 13, \\\"none\\\": 13, \\\"fear\\\": 8, \\\"wet\\\": 1, \\\"widow's\\\": 1, \\\"consumest\\\": 1, \\\"life\\\": 23, \\\"ah\\\": 7, \\\"issueless\\\": 1, \\\"shalt\\\": 11, \\\"hap\\\": 1, \\\"wail\\\": 2, \\\"makeless\\\": 1, \\\"wife\\\": 1, \\\"widow\\\": 2, \\\"weep\\\": 3, \\\"hast\\\": 17, \\\"behind\\\": 4, \\\"private\\\": 1, \\\"may\\\": 29, \\\"keep\\\": 9, \\\"children's\\\": 1, \\\"husband's\\\": 1, \\\"shape\\\": 5, \\\"mind\\\": 16, \\\"unthrift\\\": 1, \\\"shifts\\\": 1, \\\"enjoys\\\": 1, \\\"hath\\\": 43, \\\"end\\\": 11, \\\"kept\\\": 3, \\\"user\\\": 1, \\\"destroys\\\": 1, \\\"toward\\\": 1, \\\"others\\\": 11, \\\"bosom\\\": 2, \\\"sits\\\": 1, \\\"himself\\\": 2, \\\"such\\\": 31, \\\"murderous\\\": 3, \\\"commits\\\": 2, \\\"deny\\\": 2, \\\"bear'st\\\": 1, \\\"any\\\": 11, \\\"unprovident\\\": 1, \\\"grant\\\": 4, \\\"beloved\\\": 5, \\\"most\\\": 27, \\\"evident\\\": 1, \\\"possess'd\\\": 2, \\\"hate\\\": 13, \\\"'gainst\\\": 6, \\\"stick'st\\\": 1, \\\"conspire\\\": 1, \\\"seeking\\\": 1, \\\"roof\\\": 1, \\\"ruinate\\\": 1, \\\"chief\\\": 2, \\\"o\\\": 49, \\\"change\\\": 12, \\\"thought\\\": 18, \\\"i\\\": 340, \\\"fairer\\\": 3, \\\"lodged\\\": 1, \\\"presence\\\": 2, \\\"kind\\\": 12, \\\"at\\\": 26, \\\"least\\\": 5, \\\"hearted\\\": 1, \\\"me\\\": 164, \\\"fast\\\": 5, \\\"wane\\\": 1, \\\"growest\\\": 2, \\\"departest\\\": 1, \\\"youngly\\\": 1, \\\"bestowest\\\": 1, \\\"mayst\\\": 12, \\\"call\\\": 10, \\\"convertest\\\": 1, \\\"herein\\\": 1, \\\"wisdom\\\": 1, \\\"without\\\": 9, \\\"folly\\\": 2, \\\"decay\\\": 9, \\\"minded\\\": 1, \\\"cease\\\": 1, \\\"threescore\\\": 1, \\\"year\\\": 5, \\\"would\\\": 21, \\\"away\\\": 18, \\\"whom\\\": 12, \\\"store\\\": 9, \\\"harsh\\\": 1, \\\"featureless\\\": 1, \\\"rude\\\": 4, \\\"barrenly\\\": 1, \\\"perish\\\": 1, \\\"best\\\": 22, \\\"endow'd\\\": 1, \\\"gave\\\": 5, \\\"gift\\\": 5, \\\"bounty\\\": 2, \\\"cherish\\\": 1, \\\"carved\\\": 1, \\\"seal\\\": 1, \\\"meant\\\": 1, \\\"print\\\": 1, \\\"copy\\\": 2, \\\"clock\\\": 2, \\\"tells\\\": 2, \\\"brave\\\": 3, \\\"sunk\\\": 1, \\\"night\\\": 22, \\\"behold\\\": 7, \\\"violet\\\": 2, \\\"past\\\": 9, \\\"sable\\\": 1, \\\"curls\\\": 1, \\\"silver'd\\\": 1, \\\"o'er\\\": 11, \\\"white\\\": 7, \\\"lofty\\\": 2, \\\"trees\\\": 1, \\\"barren\\\": 5, \\\"erst\\\": 1, \\\"heat\\\": 4, \\\"canopy\\\": 2, \\\"herd\\\": 1, \\\"green\\\": 6, \\\"girded\\\": 1, \\\"sheaves\\\": 1, \\\"borne\\\": 2, \\\"bier\\\": 1, \\\"bristly\\\": 1, \\\"beard\\\": 1, \\\"question\\\": 2, \\\"among\\\": 3, \\\"wastes\\\": 2, \\\"go\\\": 6, \\\"since\\\": 24, \\\"beauties\\\": 4, \\\"themselves\\\": 6, \\\"forsake\\\": 2, \\\"grow\\\": 8, \\\"time's\\\": 16, \\\"scythe\\\": 4, \\\"can\\\": 45, \\\"defence\\\": 2, \\\"save\\\": 8, \\\"takes\\\": 3, \\\"hence\\\": 6, \\\"you\\\": 111, \\\"yourself\\\": 11, \\\"longer\\\": 6, \\\"yours\\\": 5, \\\"here\\\": 4, \\\"against\\\": 18, \\\"coming\\\": 2, \\\"prepare\\\": 2, \\\"your\\\": 89, \\\"semblance\\\": 1, \\\"other\\\": 16, \\\"hold\\\": 13, \\\"lease\\\": 4, \\\"find\\\": 16, \\\"determination\\\": 1, \\\"again\\\": 10, \\\"after\\\": 11, \\\"yourself's\\\": 1, \\\"issue\\\": 2, \\\"lets\\\": 1, \\\"house\\\": 1, \\\"fall\\\": 3, \\\"honour\\\": 7, \\\"uphold\\\": 1, \\\"stormy\\\": 1, \\\"gusts\\\": 1, \\\"rage\\\": 5, \\\"eternal\\\": 6, \\\"unthrifts\\\": 1, \\\"dear\\\": 22, \\\"know\\\": 17, \\\"had\\\": 16, \\\"father\\\": 3, \\\"stars\\\": 5, \\\"judgment\\\": 6, \\\"pluck\\\": 4, \\\"methinks\\\": 4, \\\"have\\\": 75, \\\"astronomy\\\": 1, \\\"good\\\": 15, \\\"evil\\\": 4, \\\"luck\\\": 1, \\\"plagues\\\": 1, \\\"dearths\\\": 1, \\\"seasons'\\\": 1, \\\"quality\\\": 1, \\\"fortune\\\": 6, \\\"brief\\\": 3, \\\"minutes\\\": 4, \\\"pointing\\\": 1, \\\"thunder\\\": 1, \\\"rain\\\": 3, \\\"wind\\\": 2, \\\"princes\\\": 2, \\\"oft\\\": 5, \\\"predict\\\": 1, \\\"heaven\\\": 13, \\\"knowledge\\\": 3, \\\"derive\\\": 1, \\\"constant\\\": 3, \\\"them\\\": 18, \\\"read\\\": 6, \\\"truth\\\": 22, \\\"together\\\": 1, \\\"thrive\\\": 2, \\\"wouldst\\\": 3, \\\"convert\\\": 1, \\\"prognosticate\\\": 1, \\\"truth's\\\": 1, \\\"doom\\\": 5, \\\"date\\\": 5, \\\"consider\\\": 1, \\\"thing\\\": 12, \\\"grows\\\": 4, \\\"holds\\\": 5, \\\"perfection\\\": 2, \\\"little\\\": 2, \\\"moment\\\": 1, \\\"huge\\\": 2, \\\"stage\\\": 2, \\\"presenteth\\\": 1, \\\"nought\\\": 3, \\\"shows\\\": 6, \\\"whereon\\\": 3, \\\"secret\\\": 1, \\\"influence\\\": 2, \\\"comment\\\": 2, \\\"perceive\\\": 1, \\\"men\\\": 15, \\\"plants\\\": 1, \\\"cheered\\\": 1, \\\"even\\\": 24, \\\"sky\\\": 1, \\\"vaunt\\\": 1, \\\"youthful\\\": 2, \\\"height\\\": 3, \\\"decrease\\\": 1, \\\"wear\\\": 3, \\\"state\\\": 14, \\\"conceit\\\": 3, \\\"inconstant\\\": 2, \\\"stay\\\": 9, \\\"sets\\\": 2, \\\"rich\\\": 11, \\\"before\\\": 15, \\\"wasteful\\\": 2, \\\"debateth\\\": 1, \\\"sullied\\\": 1, \\\"engraft\\\": 1, \\\"wherefore\\\": 4, \\\"mightier\\\": 1, \\\"bloody\\\": 3, \\\"tyrant\\\": 3, \\\"fortify\\\": 2, \\\"means\\\": 3, \\\"blessed\\\": 8, \\\"rhyme\\\": 6, \\\"stand\\\": 8, \\\"top\\\": 1, \\\"maiden\\\": 3, \\\"gardens\\\": 1, \\\"unset\\\": 1, \\\"virtuous\\\": 3, \\\"wish\\\": 5, \\\"liker\\\": 1, \\\"painted\\\": 5, \\\"counterfeit\\\": 2, \\\"lines\\\": 8, \\\"pencil\\\": 2, \\\"pupil\\\": 1, \\\"pen\\\": 10, \\\"neither\\\": 2, \\\"inward\\\": 4, \\\"outward\\\": 7, \\\"keeps\\\": 5, \\\"drawn\\\": 3, \\\"skill\\\": 8, \\\"believe\\\": 4, \\\"verse\\\": 15, \\\"come\\\": 15, \\\"fill'd\\\": 3, \\\"high\\\": 4, \\\"deserts\\\": 2, \\\"knows\\\": 11, \\\"hides\\\": 1, \\\"half\\\": 3, \\\"write\\\": 10, \\\"numbers\\\": 4, \\\"number\\\": 3, \\\"graces\\\": 5, \\\"poet\\\": 2, \\\"touches\\\": 4, \\\"ne'er\\\": 4, \\\"touch'd\\\": 1, \\\"earthly\\\": 1, \\\"faces\\\": 2, \\\"papers\\\": 1, \\\"yellow'd\\\": 1, \\\"scorn'd\\\": 1, \\\"less\\\": 7, \\\"tongue\\\": 15, \\\"rights\\\": 1, \\\"term'd\\\": 1, \\\"poet's\\\": 2, \\\"stretched\\\": 1, \\\"metre\\\": 1, \\\"antique\\\": 5, \\\"alive\\\": 2, \\\"twice\\\": 2, \\\"xviii\\\": 1, \\\"compare\\\": 6, \\\"temperate\\\": 1, \\\"rough\\\": 1, \\\"winds\\\": 2, \\\"shake\\\": 3, \\\"darling\\\": 1, \\\"buds\\\": 4, \\\"short\\\": 5, \\\"sometime\\\": 6, \\\"hot\\\": 3, \\\"shines\\\": 2, \\\"often\\\": 2, \\\"gold\\\": 2, \\\"complexion\\\": 3, \\\"dimm'd\\\": 1, \\\"declines\\\": 1, \\\"chance\\\": 1, \\\"changing\\\": 2, \\\"course\\\": 3, \\\"untrimm'd\\\": 1, \\\"fade\\\": 3, \\\"lose\\\": 9, \\\"possession\\\": 2, \\\"owest\\\": 1, \\\"brag\\\": 1, \\\"wander'st\\\": 1, \\\"shade\\\": 4, \\\"long\\\": 12, \\\"breathe\\\": 2, \\\"devouring\\\": 1, \\\"blunt\\\": 3, \\\"lion's\\\": 1, \\\"paws\\\": 1, \\\"earth\\\": 11, \\\"devour\\\": 1, \\\"brood\\\": 1, \\\"keen\\\": 2, \\\"teeth\\\": 1, \\\"fierce\\\": 2, \\\"tiger's\\\": 1, \\\"jaws\\\": 1, \\\"burn\\\": 3, \\\"lived\\\": 5, \\\"phoenix\\\": 1, \\\"glad\\\": 2, \\\"sorry\\\": 1, \\\"seasons\\\": 2, \\\"fleets\\\": 1, \\\"whate'er\\\": 2, \\\"swift\\\": 6, \\\"footed\\\": 1, \\\"wide\\\": 7, \\\"fading\\\": 2, \\\"forbid\\\": 3, \\\"heinous\\\": 1, \\\"crime\\\": 4, \\\"carve\\\": 1, \\\"love's\\\": 27, \\\"draw\\\": 3, \\\"untainted\\\": 1, \\\"allow\\\": 2, \\\"pattern\\\": 2, \\\"succeeding\\\": 1, \\\"worst\\\": 7, \\\"wrong\\\": 6, \\\"ever\\\": 12, \\\"young\\\": 4, \\\"woman's\\\": 3, \\\"master\\\": 2, \\\"mistress\\\": 4, \\\"passion\\\": 1, \\\"heart\\\": 51, \\\"acquainted\\\": 2, \\\"shifting\\\": 1, \\\"false\\\": 19, \\\"women's\\\": 3, \\\"fashion\\\": 2, \\\"theirs\\\": 2, \\\"rolling\\\": 1, \\\"gilding\\\": 2, \\\"object\\\": 1, \\\"whereupon\\\": 1, \\\"gazeth\\\": 1, \\\"man\\\": 5, \\\"hue\\\": 5, \\\"'hues'\\\": 1, \\\"controlling\\\": 2, \\\"steals\\\": 1, \\\"men's\\\": 5, \\\"souls\\\": 2, \\\"amazeth\\\": 1, \\\"woman\\\": 3, \\\"wert\\\": 3, \\\"first\\\": 13, \\\"created\\\": 2, \\\"till\\\": 14, \\\"wrought\\\": 2, \\\"fell\\\": 5, \\\"doting\\\": 2, \\\"addition\\\": 2, \\\"defeated\\\": 1, \\\"adding\\\": 1, \\\"purpose\\\": 5, \\\"prick'd\\\": 1, \\\"muse\\\": 16, \\\"stirr'd\\\": 1, \\\"itself\\\": 7, \\\"rehearse\\\": 4, \\\"couplement\\\": 1, \\\"sun\\\": 11, \\\"moon\\\": 3, \\\"sea's\\\": 1, \\\"gems\\\": 1, \\\"april's\\\": 1, \\\"born\\\": 8, \\\"things\\\": 14, \\\"rare\\\": 4, \\\"heaven's\\\": 6, \\\"air\\\": 4, \\\"rondure\\\": 1, \\\"hems\\\": 1, \\\"o'\\\": 1, \\\"truly\\\": 5, \\\"candles\\\": 1, \\\"fix'd\\\": 2, \\\"hearsay\\\": 1, \\\"sell\\\": 1, \\\"persuade\\\": 1, \\\"am\\\": 35, \\\"furrows\\\": 1, \\\"expiate\\\": 1, \\\"cover\\\": 3, \\\"seemly\\\": 1, \\\"raiment\\\": 1, \\\"breast\\\": 7, \\\"elder\\\": 1, \\\"therefore\\\": 17, \\\"wary\\\": 1, \\\"myself\\\": 29, \\\"bearing\\\": 3, \\\"chary\\\": 1, \\\"nurse\\\": 1, \\\"babe\\\": 4, \\\"faring\\\": 1, \\\"ill\\\": 20, \\\"presume\\\": 1, \\\"slain\\\": 2, \\\"gavest\\\": 3, \\\"unperfect\\\": 1, \\\"actor\\\": 1, \\\"put\\\": 7, \\\"besides\\\": 2, \\\"part\\\": 20, \\\"replete\\\": 2, \\\"strength's\\\": 1, \\\"weakens\\\": 1, \\\"trust\\\": 5, \\\"forget\\\": 2, \\\"perfect\\\": 2, \\\"ceremony\\\": 1, \\\"rite\\\": 1, \\\"strength\\\": 5, \\\"seem\\\": 11, \\\"o'ercharged\\\": 1, \\\"burden\\\": 3, \\\"books\\\": 1, \\\"eloquence\\\": 1, \\\"dumb\\\": 6, \\\"presagers\\\": 1, \\\"speaking\\\": 5, \\\"plead\\\": 2, \\\"recompense\\\": 1, \\\"express'd\\\": 3, \\\"learn\\\": 2, \\\"silent\\\": 2, \\\"writ\\\": 6, \\\"belongs\\\": 2, \\\"fine\\\": 2, \\\"wit\\\": 6, \\\"play'd\\\": 1, \\\"painter\\\": 2, \\\"stell'd\\\": 1, \\\"table\\\": 1, \\\"body\\\": 4, \\\"wherein\\\": 5, \\\"'tis\\\": 11, \\\"perspective\\\": 1, \\\"painter's\\\": 1, \\\"pictured\\\": 1, \\\"bosom's\\\": 2, \\\"shop\\\": 1, \\\"hanging\\\": 1, \\\"glazed\\\": 1, \\\"turns\\\": 3, \\\"done\\\": 5, \\\"peep\\\": 1, \\\"therein\\\": 3, \\\"cunning\\\": 3, \\\"want\\\": 4, \\\"grace\\\": 11, \\\"favour\\\": 3, \\\"public\\\": 4, \\\"titles\\\": 1, \\\"boast\\\": 5, \\\"whilst\\\": 13, \\\"triumph\\\": 3, \\\"bars\\\": 2, \\\"princes'\\\": 1, \\\"favourites\\\": 1, \\\"spread\\\": 1, \\\"marigold\\\": 1, \\\"sun's\\\": 1, \\\"pride\\\": 11, \\\"buried\\\": 5, \\\"frown\\\": 3, \\\"glory\\\": 8, \\\"painful\\\": 1, \\\"warrior\\\": 1, \\\"famoused\\\": 1, \\\"fight\\\": 3, \\\"thousand\\\": 3, \\\"victories\\\": 1, \\\"once\\\": 10, \\\"foil'd\\\": 1, \\\"book\\\": 6, \\\"razed\\\": 3, \\\"rest\\\": 6, \\\"forgot\\\": 4, \\\"toil'd\\\": 1, \\\"remove\\\": 2, \\\"removed\\\": 4, \\\"ord\\\": 1, \\\"vassalage\\\": 1, \\\"merit\\\": 5, \\\"duty\\\": 3, \\\"strongly\\\": 2, \\\"knit\\\": 1, \\\"send\\\": 2, \\\"written\\\": 1, \\\"embassage\\\": 1, \\\"witness\\\": 3, \\\"poor\\\": 15, \\\"bare\\\": 4, \\\"wanting\\\": 3, \\\"words\\\": 10, \\\"hope\\\": 6, \\\"soul's\\\": 2, \\\"naked\\\": 1, \\\"bestow\\\": 1, \\\"whatsoever\\\": 1, \\\"star\\\": 3, \\\"guides\\\": 1, \\\"moving\\\": 2, \\\"points\\\": 1, \\\"graciously\\\": 1, \\\"aspect\\\": 1, \\\"puts\\\": 1, \\\"apparel\\\": 1, \\\"loving\\\": 10, \\\"worthy\\\": 5, \\\"respect\\\": 4, \\\"dare\\\": 4, \\\"toil\\\": 4, \\\"haste\\\": 3, \\\"bed\\\": 3, \\\"repose\\\": 2, \\\"limbs\\\": 2, \\\"travel\\\": 2, \\\"tired\\\": 4, \\\"begins\\\": 1, \\\"journey\\\": 2, \\\"body's\\\": 3, \\\"work's\\\": 1, \\\"expired\\\": 1, \\\"thoughts\\\": 18, \\\"far\\\": 16, \\\"abide\\\": 2, \\\"intend\\\": 1, \\\"zealous\\\": 1, \\\"drooping\\\": 1, \\\"eyelids\\\": 2, \\\"open\\\": 2, \\\"looking\\\": 3, \\\"darkness\\\": 1, \\\"blind\\\": 6, \\\"imaginary\\\": 1, \\\"presents\\\": 1, \\\"shadow\\\": 7, \\\"sightless\\\": 2, \\\"view\\\": 8, \\\"jewel\\\": 4, \\\"hung\\\": 2, \\\"ghastly\\\": 1, \\\"makes\\\": 9, \\\"black\\\": 13, \\\"thus\\\": 21, \\\"quiet\\\": 1, \\\"ow\\\": 1, \\\"return\\\": 6, \\\"plight\\\": 1, \\\"debarr'd\\\": 1, \\\"benefit\\\": 2, \\\"day's\\\": 1, \\\"oppression\\\": 1, \\\"eased\\\": 1, \\\"oppress'd\\\": 2, \\\"enemies\\\": 2, \\\"either's\\\": 2, \\\"reign\\\": 2, \\\"consent\\\": 1, \\\"hands\\\": 2, \\\"torture\\\": 2, \\\"complain\\\": 1, \\\"farther\\\": 3, \\\"off\\\": 2, \\\"please\\\": 4, \\\"clouds\\\": 4, \\\"blot\\\": 3, \\\"flatter\\\": 3, \\\"swart\\\": 1, \\\"complexion'd\\\": 1, \\\"sparkling\\\": 1, \\\"twire\\\": 1, \\\"gild'st\\\": 1, \\\"daily\\\": 3, \\\"sorrows\\\": 2, \\\"nightly\\\": 2, \\\"grief's\\\": 1, \\\"strengthseem\\\": 1, \\\"stronger\\\": 2, \\\"disgrace\\\": 8, \\\"beweep\\\": 1, \\\"outcast\\\": 1, \\\"trouble\\\": 1, \\\"deaf\\\": 1, \\\"bootless\\\": 1, \\\"cries\\\": 2, \\\"curse\\\": 2, \\\"fate\\\": 1, \\\"wishing\\\": 1, \\\"featured\\\": 1, \\\"friends\\\": 3, \\\"desiring\\\": 1, \\\"man's\\\": 2, \\\"scope\\\": 5, \\\"enjoy\\\": 1, \\\"contented\\\": 4, \\\"these\\\": 20, \\\"almost\\\": 3, \\\"despising\\\": 1, \\\"haply\\\": 3, \\\"think\\\": 15, \\\"lark\\\": 1, \\\"break\\\": 4, \\\"arising\\\": 1, \\\"sullen\\\": 2, \\\"hymns\\\": 2, \\\"gate\\\": 1, \\\"wealth\\\": 6, \\\"brings\\\": 2, \\\"scorn\\\": 2, \\\"kings\\\": 2, \\\"sessions\\\": 1, \\\"summon\\\": 1, \\\"sigh\\\": 1, \\\"lack\\\": 4, \\\"sought\\\": 1, \\\"woes\\\": 1, \\\"drown\\\": 1, \\\"flow\\\": 1, \\\"precious\\\": 6, \\\"hid\\\": 2, \\\"dateless\\\": 2, \\\"afresh\\\": 1, \\\"cancell'd\\\": 1, \\\"woe\\\": 12, \\\"moan\\\": 5, \\\"expense\\\": 3, \\\"vanish'd\\\": 2, \\\"grieve\\\": 1, \\\"grievances\\\": 1, \\\"foregone\\\": 1, \\\"heavily\\\": 2, \\\"sad\\\": 7, \\\"account\\\": 4, \\\"fore\\\": 1, \\\"bemoaned\\\": 1, \\\"paid\\\": 1, \\\"while\\\": 6, \\\"friend\\\": 14, \\\"losses\\\": 1, \\\"restored\\\": 1, \\\"endeared\\\": 1, \\\"hearts\\\": 5, \\\"lacking\\\": 1, \\\"supposed\\\": 2, \\\"dead\\\": 16, \\\"reigns\\\": 1, \\\"holy\\\": 4, \\\"obsequious\\\": 2, \\\"tear\\\": 1, \\\"religious\\\": 1, \\\"stol'n\\\": 5, \\\"interest\\\": 2, \\\"appear\\\": 4, \\\"hidden\\\": 1, \\\"lie\\\": 13, \\\"trophies\\\": 1, \\\"lovers\\\": 2, \\\"images\\\": 1, \\\"loved\\\": 5, \\\"survive\\\": 2, \\\"bones\\\": 1, \\\"dust\\\": 2, \\\"re\\\": 1, \\\"survey\\\": 3, \\\"deceased\\\": 2, \\\"lover\\\": 1, \\\"bettering\\\": 2, \\\"outstripp'd\\\": 1, \\\"reserve\\\": 2, \\\"exceeded\\\": 1, \\\"vouchsafe\\\": 2, \\\"'had\\\": 1, \\\"friend's\\\": 2, \\\"grown\\\": 4, \\\"growing\\\": 3, \\\"dearer\\\": 2, \\\"birth\\\": 5, \\\"brought\\\": 3, \\\"march\\\": 1, \\\"ranks\\\": 1, \\\"better\\\": 19, \\\"equipage\\\": 1, \\\"died\\\": 2, \\\"poets\\\": 2, \\\"style\\\": 3, \\\"i'll\\\": 7, \\\"full\\\": 13, \\\"glorious\\\": 1, \\\"morning\\\": 2, \\\"seen\\\": 11, \\\"mountain\\\": 2, \\\"tops\\\": 1, \\\"sovereign\\\": 4, \\\"kissing\\\": 1, \\\"meadows\\\": 1, \\\"pale\\\": 2, \\\"streams\\\": 1, \\\"alchemy\\\": 2, \\\"anon\\\": 2, \\\"permit\\\": 1, \\\"basest\\\": 3, \\\"ride\\\": 3, \\\"ugly\\\": 1, \\\"rack\\\": 1, \\\"celestial\\\": 1, \\\"forlorn\\\": 1, \\\"visage\\\": 1, \\\"hide\\\": 5, \\\"stealing\\\": 2, \\\"unseen\\\": 2, \\\"west\\\": 3, \\\"early\\\": 1, \\\"morn\\\": 2, \\\"shine\\\": 4, \\\"triumphant\\\": 2, \\\"splendor\\\": 1, \\\"alack\\\": 3, \\\"hour\\\": 4, \\\"region\\\": 1, \\\"cloud\\\": 2, \\\"mask'd\\\": 2, \\\"whit\\\": 1, \\\"disdaineth\\\": 1, \\\"suns\\\": 1, \\\"stain\\\": 3, \\\"staineth\\\": 1, \\\"didst\\\": 3, \\\"promise\\\": 1, \\\"forth\\\": 7, \\\"cloak\\\": 1, \\\"base\\\": 5, \\\"o'ertake\\\": 1, \\\"hiding\\\": 1, \\\"bravery\\\": 1, \\\"rotten\\\": 2, \\\"smoke\\\": 1, \\\"enough\\\": 6, \\\"dry\\\": 1, \\\"storm\\\": 1, \\\"beaten\\\": 1, \\\"salve\\\": 2, \\\"speak\\\": 8, \\\"heals\\\": 1, \\\"wound\\\": 4, \\\"cures\\\": 1, \\\"physic\\\": 2, \\\"grief\\\": 5, \\\"repent\\\": 1, \\\"loss\\\": 9, \\\"offender's\\\": 1, \\\"sorrow\\\": 5, \\\"weak\\\": 2, \\\"relief\\\": 1, \\\"bears\\\": 3, \\\"offence's\\\": 1, \\\"cross\\\": 3, \\\"tears\\\": 5, \\\"pearl\\\": 1, \\\"sheds\\\": 1, \\\"ransom\\\": 2, \\\"deeds\\\": 10, \\\"grieved\\\": 1, \\\"roses\\\": 7, \\\"thorns\\\": 3, \\\"silver\\\": 1, \\\"fountains\\\": 1, \\\"mud\\\": 1, \\\"eclipses\\\": 1, \\\"both\\\": 17, \\\"loathsome\\\": 1, \\\"canker\\\": 5, \\\"sweetest\\\": 5, \\\"faults\\\": 8, \\\"authorizing\\\": 1, \\\"trespass\\\": 2, \\\"corrupting\\\": 1, \\\"salving\\\": 1, \\\"amiss\\\": 3, \\\"excusing\\\": 1, \\\"sins\\\": 3, \\\"sensual\\\": 2, \\\"fault\\\": 3, \\\"bring\\\": 8, \\\"sense\\\": 4, \\\"adverse\\\": 1, \\\"party\\\": 1, \\\"advocate\\\": 1, \\\"lawful\\\": 3, \\\"plea\\\": 3, \\\"commence\\\": 1, \\\"civil\\\": 1, \\\"accessary\\\": 1, \\\"needs\\\": 5, \\\"thief\\\": 4, \\\"sourly\\\": 2, \\\"robs\\\": 2, \\\"confess\\\": 1, \\\"two\\\": 9, \\\"twain\\\": 3, \\\"although\\\": 9, \\\"our\\\": 18, \\\"undivided\\\": 1, \\\"loves\\\": 8, \\\"blots\\\": 1, \\\"remain\\\": 3, \\\"help\\\": 4, \\\"separable\\\": 1, \\\"spite\\\": 5, \\\"alter\\\": 1, \\\"sole\\\": 1, \\\"steal\\\": 7, \\\"delight\\\": 8, \\\"evermore\\\": 3, \\\"acknowledge\\\": 1, \\\"lest\\\": 8, \\\"bewailed\\\": 1, \\\"guilt\\\": 1, \\\"kindness\\\": 2, \\\"take\\\": 13, \\\"name\\\": 17, \\\"sort\\\": 2, \\\"report\\\": 4, \\\"decrepit\\\": 1, \\\"active\\\": 1, \\\"lame\\\": 2, \\\"fortune's\\\": 3, \\\"dearest\\\": 3, \\\"comfort\\\": 4, \\\"whether\\\": 7, \\\"entitled\\\": 1, \\\"crowned\\\": 1, \\\"sit\\\": 2, \\\"engrafted\\\": 1, \\\"despised\\\": 3, \\\"sufficed\\\": 1, \\\"subject\\\": 5, \\\"invent\\\": 2, \\\"pour'st\\\": 1, \\\"into\\\": 5, \\\"argument\\\": 6, \\\"excellent\\\": 1, \\\"vulgar\\\": 3, \\\"paper\\\": 1, \\\"thanks\\\": 1, \\\"aught\\\": 2, \\\"perusal\\\": 1, \\\"who's\\\": 1, \\\"cannot\\\": 9, \\\"invention\\\": 5, \\\"tenth\\\": 1, \\\"nine\\\": 1, \\\"rhymers\\\": 1, \\\"invocate\\\": 1, \\\"outlive\\\": 3, \\\"slight\\\": 2, \\\"curious\\\": 1, \\\"pain\\\": 5, \\\"manners\\\": 3, \\\"'t\\\": 2, \\\"us\\\": 2, \\\"divided\\\": 1, \\\"separation\\\": 1, \\\"deservest\\\": 1, \\\"absence\\\": 5, \\\"torment\\\": 2, \\\"sour\\\": 2, \\\"leisure\\\": 4, \\\"entertain\\\": 1, \\\"teachest\\\": 1, \\\"praising\\\": 2, \\\"yea\\\": 1, \\\"hadst\\\": 2, \\\"blame\\\": 4, \\\"usest\\\": 1, \\\"blamed\\\": 2, \\\"deceivest\\\": 1, \\\"wilful\\\": 2, \\\"taste\\\": 4, \\\"refusest\\\": 1, \\\"forgive\\\": 1, \\\"robbery\\\": 2, \\\"poverty\\\": 2, \\\"greater\\\": 3, \\\"hate's\\\": 1, \\\"known\\\": 1, \\\"injury\\\": 3, \\\"lascivious\\\": 2, \\\"kill\\\": 5, \\\"spites\\\": 1, \\\"foes\\\": 3, \\\"petty\\\": 2, \\\"wrongs\\\": 2, \\\"liberty\\\": 2, \\\"absent\\\": 4, \\\"years\\\": 2, \\\"befits\\\": 1, \\\"temptation\\\": 2, \\\"follows\\\": 1, \\\"won\\\": 1, \\\"assailed\\\": 1, \\\"woos\\\": 1, \\\"prevailed\\\": 1, \\\"ay\\\": 2, \\\"mightest\\\": 1, \\\"seat\\\": 2, \\\"forbear\\\": 2, \\\"straying\\\": 1, \\\"lead\\\": 2, \\\"riot\\\": 1, \\\"forced\\\": 1, \\\"twofold\\\": 1, \\\"hers\\\": 1, \\\"tempting\\\": 1, \\\"said\\\": 4, \\\"dearly\\\": 1, \\\"wailing\\\": 1, \\\"nearly\\\": 1, \\\"offenders\\\": 1, \\\"ye\\\": 2, \\\"because\\\": 3, \\\"knowst\\\": 1, \\\"sake\\\": 8, \\\"suffering\\\": 1, \\\"approve\\\": 3, \\\"gain\\\": 4, \\\"losing\\\": 3, \\\"found\\\": 10, \\\"lay\\\": 2, \\\"here's\\\": 1, \\\"flattery\\\": 3, \\\"wink\\\": 2, \\\"unrespected\\\": 2, \\\"sleep\\\": 4, \\\"dreams\\\": 2, \\\"darkly\\\": 1, \\\"dark\\\": 3, \\\"directed\\\": 1, \\\"shadows\\\": 3, \\\"shadow's\\\": 1, \\\"clear\\\": 3, \\\"clearer\\\": 2, \\\"unseeing\\\": 1, \\\"imperfect\\\": 1, \\\"heavy\\\": 6, \\\"nights\\\": 2, \\\"dull\\\": 6, \\\"flesh\\\": 3, \\\"injurious\\\": 2, \\\"distance\\\": 1, \\\"space\\\": 1, \\\"limits\\\": 1, \\\"remote\\\": 1, \\\"matter\\\": 3, \\\"foot\\\": 3, \\\"farthest\\\": 2, \\\"nimble\\\": 2, \\\"jump\\\": 1, \\\"sea\\\": 4, \\\"land\\\": 1, \\\"soon\\\": 3, \\\"kills\\\": 1, \\\"leap\\\": 2, \\\"large\\\": 5, \\\"lengths\\\": 1, \\\"miles\\\": 2, \\\"water\\\": 5, \\\"attend\\\": 1, \\\"receiving\\\": 1, \\\"elements\\\": 2, \\\"slow\\\": 5, \\\"badges\\\": 1, \\\"purging\\\": 1, \\\"fire\\\": 10, \\\"wherever\\\": 1, \\\"present\\\": 5, \\\"motion\\\": 5, \\\"slide\\\": 1, \\\"quicker\\\": 1, \\\"embassy\\\": 1, \\\"four\\\": 1, \\\"sinks\\\": 1, \\\"down\\\": 5, \\\"melancholy\\\": 1, \\\"until\\\": 1, \\\"life's\\\": 1, \\\"composition\\\": 1, \\\"recured\\\": 1, \\\"messengers\\\": 1, \\\"return'd\\\": 1, \\\"assured\\\": 4, \\\"health\\\": 2, \\\"recounting\\\": 1, \\\"told\\\": 4, \\\"straight\\\": 7, \\\"divide\\\": 1, \\\"picture's\\\": 1, \\\"bar\\\": 1, \\\"freedom\\\": 1, \\\"right\\\": 10, \\\"closet\\\": 1, \\\"pierced\\\": 1, \\\"crystal\\\": 1, \\\"defendant\\\": 1, \\\"says\\\": 5, \\\"appearance\\\": 1, \\\"'cide\\\": 1, \\\"title\\\": 2, \\\"impanneled\\\": 1, \\\"quest\\\": 2, \\\"tenants\\\": 1, \\\"verdict\\\": 1, \\\"determined\\\": 1, \\\"eye's\\\": 3, \\\"moiety\\\": 1, \\\"heart's\\\": 6, \\\"betwixt\\\": 1, \\\"league\\\": 1, \\\"took\\\": 5, \\\"unto\\\": 1, \\\"famish'd\\\": 1, \\\"sighs\\\": 1, \\\"smother\\\": 1, \\\"picture\\\": 3, \\\"feast\\\": 2, \\\"banquet\\\": 1, \\\"bids\\\": 1, \\\"guest\\\": 2, \\\"share\\\": 1, \\\"either\\\": 2, \\\"resent\\\": 1, \\\"move\\\": 1, \\\"awakes\\\": 1, \\\"careful\\\": 2, \\\"trifle\\\": 1, \\\"truest\\\": 1, \\\"thrust\\\": 1, \\\"falsehood\\\": 2, \\\"sure\\\": 3, \\\"wards\\\": 1, \\\"jewels\\\": 2, \\\"trifles\\\": 1, \\\"greatest\\\": 1, \\\"care\\\": 6, \\\"prey\\\": 2, \\\"lock'd\\\": 1, \\\"chest\\\": 3, \\\"feel\\\": 2, \\\"closure\\\": 1, \\\"whence\\\": 3, \\\"thence\\\": 8, \\\"proves\\\": 1, \\\"thievish\\\": 2, \\\"prize\\\": 3, \\\"defects\\\": 1, \\\"cast\\\": 2, \\\"utmost\\\": 1, \\\"call'd\\\": 2, \\\"advised\\\": 1, \\\"respects\\\": 1, \\\"strangely\\\": 2, \\\"pass\\\": 3, \\\"scarcely\\\": 1, \\\"greet\\\": 3, \\\"reasons\\\": 3, \\\"settled\\\": 1, \\\"gravity\\\": 1, \\\"ensconce\\\": 1, \\\"desert\\\": 3, \\\"uprear\\\": 1, \\\"guard\\\": 2, \\\"laws\\\": 1, \\\"allege\\\": 1, \\\"cause\\\": 3, \\\"seek\\\": 4, \\\"travel's\\\": 1, \\\"teach\\\": 3, \\\"ease\\\": 2, \\\"'thus\\\": 1, \\\"measured\\\": 1, \\\"beast\\\": 2, \\\"plods\\\": 1, \\\"dully\\\": 1, \\\"weight\\\": 1, \\\"instinct\\\": 1, \\\"wretch\\\": 2, \\\"rider\\\": 1, \\\"speed\\\": 3, \\\"spur\\\": 2, \\\"provoke\\\": 1, \\\"sometimes\\\": 1, \\\"anger\\\": 1, \\\"thrusts\\\": 1, \\\"answers\\\": 1, \\\"groan\\\": 4, \\\"sharp\\\": 1, \\\"spurring\\\": 1, \\\"side\\\": 5, \\\"onward\\\": 1, \\\"offence\\\": 2, \\\"bearer\\\": 1, \\\"posting\\\": 1, \\\"need\\\": 5, \\\"extremity\\\": 1, \\\"mounted\\\": 1, \\\"winged\\\": 1, \\\"horse\\\": 2, \\\"pace\\\": 3, \\\"perfect'st\\\": 1, \\\"neigh\\\": 1, \\\"fiery\\\": 1, \\\"race\\\": 1, \\\"jade\\\": 1, \\\"went\\\": 1, \\\"towards\\\": 2, \\\"run\\\": 1, \\\"key\\\": 1, \\\"locked\\\": 1, \\\"blunting\\\": 1, \\\"point\\\": 2, \\\"seldom\\\": 2, \\\"feasts\\\": 1, \\\"solemn\\\": 1, \\\"set\\\": 7, \\\"stones\\\": 1, \\\"thinly\\\": 1, \\\"placed\\\": 1, \\\"captain\\\": 2, \\\"carcanet\\\": 1, \\\"wardrobe\\\": 1, \\\"robe\\\": 1, \\\"special\\\": 2, \\\"instant\\\": 1, \\\"blest\\\": 3, \\\"unfolding\\\": 1, \\\"imprison'd\\\": 2, \\\"worthiness\\\": 1, \\\"lack'd\\\": 2, \\\"whereof\\\": 2, \\\"millions\\\": 1, \\\"strange\\\": 6, \\\"tend\\\": 3, \\\"describe\\\": 1, \\\"adonis\\\": 1, \\\"poorly\\\": 1, \\\"imitated\\\": 1, \\\"helen's\\\": 1, \\\"cheek\\\": 5, \\\"grecian\\\": 1, \\\"tires\\\": 1, \\\"foison\\\": 1, \\\"external\\\": 1, \\\"deem\\\": 1, \\\"odour\\\": 3, \\\"blooms\\\": 1, \\\"dye\\\": 1, \\\"perfumed\\\": 1, \\\"tincture\\\": 1, \\\"hang\\\": 3, \\\"wantonly\\\": 1, \\\"breath\\\": 7, \\\"masked\\\": 1, \\\"discloses\\\": 1, \\\"virtue\\\": 7, \\\"unwoo'd\\\": 1, \\\"deaths\\\": 2, \\\"odours\\\": 1, \\\"distills\\\": 1, \\\"marble\\\": 1, \\\"gilded\\\": 2, \\\"monuments\\\": 1, \\\"powerful\\\": 2, \\\"contents\\\": 1, \\\"unswept\\\": 1, \\\"stone\\\": 3, \\\"besmear'd\\\": 1, \\\"sluttish\\\": 1, \\\"statues\\\": 1, \\\"overturn\\\": 1, \\\"broils\\\": 1, \\\"root\\\": 2, \\\"masonry\\\": 1, \\\"mars\\\": 1, \\\"sword\\\": 1, \\\"war's\\\": 1, \\\"quick\\\": 3, \\\"record\\\": 3, \\\"oblivious\\\": 1, \\\"enmity\\\": 1, \\\"room\\\": 1, \\\"ending\\\": 1, \\\"arise\\\": 1, \\\"lover's\\\": 2, \\\"renew\\\": 1, \\\"force\\\": 2, \\\"edge\\\": 3, \\\"blunter\\\": 1, \\\"appetite\\\": 3, \\\"feeding\\\": 3, \\\"allay'd\\\": 1, \\\"morrow\\\": 4, \\\"sharpen'd\\\": 1, \\\"former\\\": 4, \\\"fill\\\": 3, \\\"hungry\\\": 2, \\\"fullness\\\": 1, \\\"spirit\\\": 10, \\\"perpetual\\\": 2, \\\"dullness\\\": 1, \\\"interim\\\": 1, \\\"ocean\\\": 3, \\\"shore\\\": 3, \\\"banks\\\": 1, \\\"welcome\\\": 2, \\\"thrice\\\": 3, \\\"wish'd\\\": 1, \\\"slave\\\": 6, \\\"services\\\": 1, \\\"require\\\": 1, \\\"watch\\\": 2, \\\"bitterness\\\": 2, \\\"bid\\\": 1, \\\"servant\\\": 1, \\\"adieu\\\": 1, \\\"jealous\\\": 1, \\\"affairs\\\": 2, \\\"suppose\\\": 1, \\\"fool\\\": 3, \\\"thinks\\\": 2, \\\"god\\\": 3, \\\"control\\\": 3, \\\"crave\\\": 1, \\\"vassal\\\": 2, \\\"bound\\\": 2, \\\"suffer\\\": 2, \\\"beck\\\": 1, \\\"patience\\\": 2, \\\"tame\\\": 1, \\\"sufferance\\\": 1, \\\"bide\\\": 2, \\\"check\\\": 2, \\\"accusing\\\": 1, \\\"list\\\": 1, \\\"charter\\\": 2, \\\"privilege\\\": 2, \\\"belong\\\": 2, \\\"pardon\\\": 1, \\\"doing\\\": 3, \\\"wait\\\": 2, \\\"waiting\\\": 1, \\\"hell\\\": 8, \\\"been\\\": 6, \\\"brains\\\": 1, \\\"beguiled\\\": 1, \\\"labouring\\\": 1, \\\"second\\\": 4, \\\"backward\\\": 1, \\\"five\\\": 3, \\\"hundred\\\": 1, \\\"courses\\\": 1, \\\"character\\\": 3, \\\"composed\\\": 1, \\\"wonder\\\": 3, \\\"mended\\\": 1, \\\"revolution\\\": 1, \\\"wits\\\": 2, \\\"subjects\\\": 2, \\\"worse\\\": 5, \\\"admiring\\\": 1, \\\"waves\\\": 1, \\\"pebbled\\\": 1, \\\"hasten\\\": 1, \\\"goes\\\": 2, \\\"sequent\\\": 1, \\\"forwards\\\": 1, \\\"contend\\\": 1, \\\"nativity\\\": 1, \\\"main\\\": 3, \\\"crawls\\\": 1, \\\"maturity\\\": 1, \\\"wherewith\\\": 1, \\\"crown'd\\\": 3, \\\"crooked\\\": 2, \\\"elipses\\\": 1, \\\"confound\\\": 2, \\\"transfix\\\": 1, \\\"flourish\\\": 1, \\\"delves\\\": 1, \\\"parallels\\\": 1, \\\"feeds\\\": 2, \\\"rarities\\\": 1, \\\"stands\\\": 3, \\\"mow\\\": 1, \\\"slumbers\\\": 1, \\\"broken\\\": 1, \\\"mock\\\": 3, \\\"send'st\\\": 1, \\\"home\\\": 3, \\\"pry\\\": 1, \\\"shames\\\": 2, \\\"idle\\\": 2, \\\"tenor\\\": 1, \\\"jealousy\\\": 1, \\\"awake\\\": 1, \\\"defeat\\\": 1, \\\"watchman\\\": 1, \\\"wake\\\": 1, \\\"elsewhere\\\": 3, \\\"near\\\": 5, \\\"sin\\\": 8, \\\"possesseth\\\": 1, \\\"soul\\\": 10, \\\"remedy\\\": 2, \\\"grounded\\\": 2, \\\"define\\\": 1, \\\"worths\\\": 1, \\\"surmount\\\": 1, \\\"indeed\\\": 1, \\\"beated\\\": 1, \\\"chopp'd\\\": 1, \\\"tann'd\\\": 1, \\\"antiquity\\\": 2, \\\"contrary\\\": 1, \\\"iniquity\\\": 1, \\\"painting\\\": 6, \\\"crush'd\\\": 1, \\\"worn\\\": 1, \\\"drain'd\\\": 1, \\\"travell'd\\\": 1, \\\"age's\\\": 2, \\\"steepy\\\": 1, \\\"he's\\\": 1, \\\"king\\\": 2, \\\"vanishing\\\": 1, \\\"confounding\\\": 1, \\\"knife\\\": 4, \\\"cut\\\": 1, \\\"defaced\\\": 1, \\\"cost\\\": 3, \\\"outworn\\\": 2, \\\"towers\\\": 1, \\\"brass\\\": 4, \\\"advantage\\\": 3, \\\"kingdom\\\": 1, \\\"firm\\\": 1, \\\"soil\\\": 1, \\\"win\\\": 4, \\\"watery\\\": 1, \\\"increasing\\\": 1, \\\"interchange\\\": 1, \\\"confounded\\\": 1, \\\"ruin\\\": 1, \\\"taught\\\": 6, \\\"ruminate\\\": 1, \\\"choose\\\": 1, \\\"fears\\\": 6, \\\"boundless\\\": 1, \\\"mortality\\\": 1, \\\"sways\\\": 1, \\\"power\\\": 9, \\\"action\\\": 3, \\\"flower\\\": 5, \\\"honey\\\": 1, \\\"wreckful\\\": 1, \\\"siege\\\": 1, \\\"battering\\\": 1, \\\"rocks\\\": 1, \\\"impregnable\\\": 1, \\\"stout\\\": 1, \\\"gates\\\": 1, \\\"steel\\\": 3, \\\"decays\\\": 1, \\\"fearful\\\": 1, \\\"meditation\\\": 1, \\\"spoil\\\": 1, \\\"miracle\\\": 1, \\\"ink\\\": 2, \\\"restful\\\": 1, \\\"cry\\\": 2, \\\"beggar\\\": 1, \\\"needy\\\": 1, \\\"trimm'd\\\": 1, \\\"jollity\\\": 1, \\\"purest\\\": 1, \\\"faith\\\": 5, \\\"unhappily\\\": 1, \\\"forsworn\\\": 4, \\\"guilded\\\": 1, \\\"shamefully\\\": 1, \\\"misplaced\\\": 1, \\\"rudely\\\": 1, \\\"strumpeted\\\": 1, \\\"wrongfully\\\": 1, \\\"disgraced\\\": 1, \\\"limping\\\": 1, \\\"sway\\\": 2, \\\"disabled\\\": 1, \\\"tied\\\": 5, \\\"authority\\\": 1, \\\"doctor\\\": 1, \\\"simple\\\": 3, \\\"miscall'd\\\": 1, \\\"simplicity\\\": 1, \\\"captive\\\": 1, \\\"infection\\\": 3, \\\"impiety\\\": 1, \\\"achieve\\\": 1, \\\"lace\\\": 1, \\\"society\\\": 1, \\\"imitate\\\": 1, \\\"seeing\\\": 7, \\\"indirectly\\\": 1, \\\"bankrupt\\\": 1, \\\"beggar'd\\\": 1, \\\"blush\\\": 1, \\\"lively\\\": 2, \\\"veins\\\": 2, \\\"excheckr\\\": 1, \\\"gains\\\": 1, \\\"stores\\\": 1, \\\"last\\\": 2, \\\"bad\\\": 7, \\\"map\\\": 2, \\\"bastard\\\": 3, \\\"signs\\\": 1, \\\"durst\\\": 1, \\\"inhabit\\\": 1, \\\"tresses\\\": 1, \\\"sepulchres\\\": 1, \\\"shorn\\\": 1, \\\"fleece\\\": 1, \\\"gay\\\": 2, \\\"another's\\\": 3, \\\"robbing\\\": 1, \\\"dress\\\": 1, \\\"yore\\\": 1, \\\"mend\\\": 3, \\\"tongues\\\": 4, \\\"voice\\\": 1, \\\"uttering\\\": 1, \\\"commend\\\": 1, \\\"accents\\\": 1, \\\"shown\\\": 2, \\\"guess\\\": 2, \\\"measure\\\": 2, \\\"churls\\\": 1, \\\"add\\\": 4, \\\"rank\\\": 5, \\\"smell\\\": 4, \\\"weeds\\\": 4, \\\"matcheth\\\": 1, \\\"solve\\\": 1, \\\"common\\\": 4, \\\"defect\\\": 2, \\\"slander's\\\": 1, \\\"suspect\\\": 3, \\\"crow\\\": 2, \\\"flies\\\": 3, \\\"slander\\\": 2, \\\"woo'd\\\": 1, \\\"vice\\\": 1, \\\"present'st\\\": 1, \\\"pure\\\": 2, \\\"unstained\\\": 1, \\\"pass'd\\\": 2, \\\"ambush\\\": 1, \\\"assail'd\\\": 1, \\\"victor\\\": 1, \\\"charged\\\": 1, \\\"tie\\\": 2, \\\"envy\\\": 2, \\\"enlarged\\\": 1, \\\"kingdoms\\\": 1, \\\"owe\\\": 1, \\\"mourn\\\": 3, \\\"surly\\\": 1, \\\"bell\\\": 1, \\\"warning\\\": 1, \\\"fled\\\": 2, \\\"vile\\\": 3, \\\"vilest\\\": 1, \\\"nay\\\": 2, \\\"line\\\": 3, \\\"remember\\\": 2, \\\"thinking\\\": 3, \\\"perhaps\\\": 1, \\\"compounded\\\": 1, \\\"clay\\\": 1, \\\"wise\\\": 2, \\\"task\\\": 1, \\\"recite\\\": 1, \\\"devise\\\": 2, \\\"willingly\\\": 1, \\\"impart\\\": 1, \\\"untrue\\\": 2, \\\"shamed\\\": 1, \\\"yellow\\\": 2, \\\"few\\\": 1, \\\"boughs\\\": 1, \\\"ruin'd\\\": 2, \\\"choirs\\\": 1, \\\"late\\\": 1, \\\"birds\\\": 3, \\\"sang\\\": 1, \\\"seest\\\": 1, \\\"twilight\\\": 1, \\\"sunset\\\": 1, \\\"fadeth\\\": 1, \\\"seals\\\": 1, \\\"see'st\\\": 1, \\\"glowing\\\": 1, \\\"ashes\\\": 1, \\\"expire\\\": 1, \\\"consumed\\\": 1, \\\"nourish'd\\\": 1, \\\"perceivest\\\": 1, \\\"arrest\\\": 1, \\\"bail\\\": 2, \\\"carry\\\": 1, \\\"memorial\\\": 1, \\\"reviewest\\\": 1, \\\"review\\\": 1, \\\"consecrate\\\": 1, \\\"lost\\\": 4, \\\"dregs\\\": 1, \\\"coward\\\": 1, \\\"wretch's\\\": 1, \\\"remembered\\\": 1, \\\"contains\\\": 1, \\\"remains\\\": 1, \\\"food\\\": 1, \\\"season'd\\\": 1, \\\"showers\\\": 2, \\\"ground\\\": 3, \\\"peace\\\": 2, \\\"strife\\\": 1, \\\"'twixt\\\": 2, \\\"miser\\\": 1, \\\"enjoyer\\\": 1, \\\"doubting\\\": 2, \\\"filching\\\": 1, \\\"counting\\\": 2, \\\"better'd\\\": 1, \\\"feasting\\\": 1, \\\"clean\\\": 1, \\\"starved\\\": 1, \\\"possessing\\\": 2, \\\"pursuing\\\": 1, \\\"pine\\\": 3, \\\"surfeit\\\": 1, \\\"gluttoning\\\": 1, \\\"variation\\\": 1, \\\"glance\\\": 2, \\\"aside\\\": 2, \\\"methods\\\": 1, \\\"compounds\\\": 2, \\\"noted\\\": 2, \\\"word\\\": 2, \\\"showing\\\": 1, \\\"proceed\\\": 1, \\\"always\\\": 1, \\\"dressing\\\": 1, \\\"spending\\\": 1, \\\"already\\\": 1, \\\"spent\\\": 6, \\\"telling\\\": 2, \\\"dial\\\": 2, \\\"vacant\\\": 1, \\\"mind's\\\": 1, \\\"imprint\\\": 1, \\\"learning\\\": 2, \\\"mouthed\\\": 1, \\\"graves\\\": 1, \\\"dial's\\\": 1, \\\"shady\\\": 1, \\\"stealth\\\": 1, \\\"progress\\\": 1, \\\"eternity\\\": 3, \\\"contain\\\": 1, \\\"commit\\\": 1, \\\"blanks\\\": 1, \\\"children\\\": 1, \\\"nursed\\\": 1, \\\"deliver'd\\\": 1, \\\"brain\\\": 5, \\\"acquaintance\\\": 3, \\\"offices\\\": 1, \\\"profit\\\": 1, \\\"enrich\\\": 1, \\\"invoked\\\": 1, \\\"assistance\\\": 1, \\\"alien\\\": 1, \\\"got\\\": 3, \\\"poesy\\\": 1, \\\"disperse\\\": 1, \\\"ignorance\\\": 2, \\\"aloft\\\": 1, \\\"fly\\\": 1, \\\"added\\\": 2, \\\"feathers\\\": 1, \\\"learned's\\\": 1, \\\"wing\\\": 1, \\\"double\\\": 3, \\\"compile\\\": 1, \\\"others'\\\": 4, \\\"works\\\": 3, \\\"arts\\\": 1, \\\"graced\\\": 1, \\\"advance\\\": 1, \\\"aid\\\": 2, \\\"decay'd\\\": 1, \\\"sick\\\": 6, \\\"deserves\\\": 1, \\\"travail\\\": 1, \\\"worthier\\\": 1, \\\"pays\\\": 2, \\\"stole\\\": 1, \\\"behavior\\\": 1, \\\"afford\\\": 1, \\\"thank\\\": 1, \\\"owes\\\": 1, \\\"faint\\\": 1, \\\"knowing\\\": 4, \\\"thereof\\\": 1, \\\"spends\\\": 1, \\\"fame\\\": 3, \\\"humble\\\": 2, \\\"proudest\\\": 1, \\\"sail\\\": 3, \\\"saucy\\\": 2, \\\"bark\\\": 2, \\\"inferior\\\": 1, \\\"broad\\\": 1, \\\"wilfully\\\": 1, \\\"shallowest\\\": 1, \\\"afloat\\\": 1, \\\"soundless\\\": 1, \\\"wreck'd\\\": 1, \\\"worthless\\\": 2, \\\"boat\\\": 1, \\\"tall\\\": 1, \\\"building\\\": 1, \\\"goodly\\\": 1, \\\"epitaph\\\": 1, \\\"forgotten\\\": 1, \\\"immortal\\\": 1, \\\"yield\\\": 2, \\\"entombed\\\": 1, \\\"monument\\\": 2, \\\"breathers\\\": 1, \\\"breathes\\\": 1, \\\"mouths\\\": 1, \\\"attaint\\\": 1, \\\"o'erlook\\\": 1, \\\"dedicated\\\": 1, \\\"writers\\\": 1, \\\"blessing\\\": 1, \\\"finding\\\": 2, \\\"limit\\\": 1, \\\"enforced\\\": 1, \\\"anew\\\": 3, \\\"fresher\\\": 1, \\\"stamp\\\": 1, \\\"devised\\\": 1, \\\"strained\\\": 1, \\\"rhetoric\\\": 1, \\\"sympathized\\\": 1, \\\"plain\\\": 1, \\\"gross\\\": 2, \\\"cheeks\\\": 4, \\\"abused\\\": 1, \\\"saw\\\": 5, \\\"exceed\\\": 1, \\\"debt\\\": 1, \\\"slept\\\": 1, \\\"extant\\\": 1, \\\"modern\\\": 1, \\\"quill\\\": 2, \\\"silence\\\": 3, \\\"impute\\\": 1, \\\"impair\\\": 1, \\\"mute\\\": 2, \\\"confine\\\": 1, \\\"immured\\\": 1, \\\"example\\\": 2, \\\"equal\\\": 1, \\\"grew\\\": 5, \\\"lean\\\": 1, \\\"penury\\\": 1, \\\"writes\\\": 1, \\\"dignifies\\\": 1, \\\"story\\\": 4, \\\"counterpart\\\": 1, \\\"admired\\\": 1, \\\"blessings\\\": 1, \\\"praises\\\": 4, \\\"comments\\\": 2, \\\"richly\\\": 1, \\\"compiled\\\": 1, \\\"phrase\\\": 1, \\\"muses\\\": 1, \\\"filed\\\": 1, \\\"unletter'd\\\": 1, \\\"clerk\\\": 1, \\\"'amen'\\\": 1, \\\"hymn\\\": 1, \\\"able\\\": 1, \\\"affords\\\": 2, \\\"polish'd\\\": 1, \\\"refined\\\": 1, \\\"hearing\\\": 1, \\\"praised\\\": 2, \\\"''tis\\\": 1, \\\"something\\\": 2, \\\"hindmost\\\": 1, \\\"ripe\\\": 1, \\\"inhearse\\\": 1, \\\"spirits\\\": 2, \\\"above\\\": 4, \\\"struck\\\": 1, \\\"compeers\\\": 1, \\\"giving\\\": 2, \\\"astonished\\\": 1, \\\"affable\\\": 1, \\\"familiar\\\": 1, \\\"ghost\\\": 1, \\\"gulls\\\": 1, \\\"intelligence\\\": 1, \\\"victors\\\": 1, \\\"countenance\\\": 1, \\\"enfeebled\\\": 1, \\\"farewell\\\": 1, \\\"know'st\\\": 3, \\\"estimate\\\": 1, \\\"releasing\\\": 1, \\\"bonds\\\": 3, \\\"determinate\\\": 1, \\\"granting\\\": 1, \\\"riches\\\": 2, \\\"deserving\\\": 1, \\\"patent\\\": 1, \\\"swerving\\\": 1, \\\"mistaking\\\": 1, \\\"misprision\\\": 1, \\\"comes\\\": 2, \\\"dream\\\": 2, \\\"waking\\\": 1, \\\"disposed\\\": 1, \\\"weakness\\\": 1, \\\"conceal'd\\\": 1, \\\"attainted\\\": 1, \\\"gainer\\\": 1, \\\"bending\\\": 2, \\\"injuries\\\": 2, \\\"vantage\\\": 2, \\\"lameness\\\": 1, \\\"halt\\\": 1, \\\"desired\\\": 2, \\\"strangle\\\": 1, \\\"walks\\\": 2, \\\"profane\\\": 1, \\\"vow\\\": 3, \\\"debate\\\": 1, \\\"bent\\\": 2, \\\"join\\\": 1, \\\"bow\\\": 2, \\\"drop\\\": 1, \\\"'scoped\\\": 1, \\\"rearward\\\": 1, \\\"conquer'd\\\": 1, \\\"windy\\\": 1, \\\"rainy\\\": 1, \\\"linger\\\": 1, \\\"purposed\\\": 1, \\\"overthrow\\\": 1, \\\"griefs\\\": 1, \\\"onset\\\": 1, \\\"strains\\\": 1, \\\"compared\\\": 1, \\\"bodies'\\\": 1, \\\"garments\\\": 1, \\\"fangled\\\": 1, \\\"hawks\\\": 2, \\\"hounds\\\": 1, \\\"humour\\\": 2, \\\"adjunct\\\": 2, \\\"finds\\\": 2, \\\"particulars\\\": 1, \\\"general\\\": 3, \\\"richer\\\": 1, \\\"prouder\\\": 1, \\\"garments'\\\": 1, \\\"horses\\\": 1, \\\"wretched\\\": 4, \\\"term\\\": 1, \\\"depends\\\": 2, \\\"depend\\\": 1, \\\"vex\\\": 2, \\\"revolt\\\": 1, \\\"what's\\\": 3, \\\"supposing\\\": 1, \\\"deceived\\\": 2, \\\"alter'd\\\": 2, \\\"hatred\\\": 1, \\\"many's\\\": 1, \\\"history\\\": 1, \\\"moods\\\": 1, \\\"frowns\\\": 1, \\\"creation\\\": 2, \\\"decree\\\": 1, \\\"workings\\\": 1, \\\"sweetness\\\": 2, \\\"eve's\\\": 1, \\\"apple\\\": 1, \\\"hurt\\\": 1, \\\"unmoved\\\": 1, \\\"rightly\\\": 1, \\\"inherit\\\": 1, \\\"lords\\\": 1, \\\"owners\\\": 1, \\\"stewards\\\": 1, \\\"excellence\\\": 2, \\\"outbraves\\\": 1, \\\"dignity\\\": 1, \\\"turn\\\": 4, \\\"sourest\\\": 1, \\\"lilies\\\": 1, \\\"fester\\\": 1, \\\"fragrant\\\": 1, \\\"spot\\\": 1, \\\"budding\\\": 1, \\\"enclose\\\": 1, \\\"sport\\\": 2, \\\"dispraise\\\": 1, \\\"naming\\\": 1, \\\"blesses\\\": 1, \\\"mansion\\\": 2, \\\"vices\\\": 1, \\\"habitation\\\": 1, \\\"chose\\\": 1, \\\"veil\\\": 1, \\\"heed\\\": 1, \\\"hardest\\\": 1, \\\"wantonness\\\": 1, \\\"resort\\\": 1, \\\"finger\\\": 1, \\\"throned\\\": 1, \\\"queen\\\": 1, \\\"esteem'd\\\": 2, \\\"errors\\\": 4, \\\"truths\\\": 1, \\\"translated\\\": 1, \\\"deem'd\\\": 2, \\\"lambs\\\": 1, \\\"stern\\\": 1, \\\"wolf\\\": 1, \\\"betray\\\": 2, \\\"lamb\\\": 1, \\\"translate\\\": 1, \\\"gazers\\\": 1, \\\"mightst\\\": 1, \\\"fleeting\\\": 1, \\\"freezings\\\": 1, \\\"felt\\\": 1, \\\"december's\\\": 1, \\\"teeming\\\": 1, \\\"autumn\\\": 2, \\\"big\\\": 1, \\\"wanton\\\": 1, \\\"widow'd\\\": 1, \\\"wombs\\\": 1, \\\"lords'\\\": 1, \\\"abundant\\\": 1, \\\"seem'd\\\": 3, \\\"orphans\\\": 1, \\\"unfather'd\\\": 1, \\\"fruit\\\": 1, \\\"pleasures\\\": 1, \\\"cheer\\\": 1, \\\"dreading\\\": 1, \\\"pied\\\": 1, \\\"dress'd\\\": 1, \\\"trim\\\": 1, \\\"saturn\\\": 1, \\\"laugh'd\\\": 1, \\\"leap'd\\\": 1, \\\"lays\\\": 4, \\\"different\\\": 1, \\\"lap\\\": 1, \\\"lily's\\\": 1, \\\"vermilion\\\": 1, \\\"figures\\\": 1, \\\"forward\\\": 1, \\\"smells\\\": 1, \\\"purple\\\": 1, \\\"soft\\\": 1, \\\"dwells\\\": 1, \\\"grossly\\\": 1, \\\"dyed\\\": 2, \\\"lily\\\": 1, \\\"condemned\\\": 1, \\\"marjoram\\\": 1, \\\"hair\\\": 1, \\\"fearfully\\\": 1, \\\"blushing\\\": 2, \\\"despair\\\": 3, \\\"third\\\": 1, \\\"red\\\": 4, \\\"annex'd\\\": 1, \\\"theft\\\": 1, \\\"growth\\\": 3, \\\"vengeful\\\": 1, \\\"colour\\\": 3, \\\"forget'st\\\": 1, \\\"spend'st\\\": 1, \\\"fury\\\": 1, \\\"darkening\\\": 1, \\\"forgetful\\\": 1, \\\"redeem\\\": 1, \\\"idly\\\": 1, \\\"esteem\\\": 2, \\\"rise\\\": 2, \\\"resty\\\": 1, \\\"wrinkle\\\": 1, \\\"graven\\\": 1, \\\"satire\\\": 1, \\\"spoils\\\": 1, \\\"faster\\\": 1, \\\"prevent'st\\\": 1, \\\"truant\\\": 1, \\\"amends\\\": 1, \\\"neglect\\\": 2, \\\"dignified\\\": 1, \\\"'truth\\\": 1, \\\"intermix'd\\\": 1, \\\"for't\\\": 1, \\\"ages\\\": 1, \\\"office\\\": 1, \\\"strengthen'd\\\": 1, \\\"merchandized\\\": 1, \\\"esteeming\\\": 1, \\\"owner's\\\": 1, \\\"publish\\\": 1, \\\"wont\\\": 1, \\\"philomel\\\": 1, \\\"front\\\": 1, \\\"stops\\\": 1, \\\"pipe\\\": 1, \\\"pleasant\\\": 1, \\\"mournful\\\": 1, \\\"hush\\\": 1, \\\"wild\\\": 1, \\\"burthens\\\": 1, \\\"bough\\\": 1, \\\"beside\\\": 1, \\\"appears\\\": 1, \\\"over\\\": 3, \\\"dulling\\\": 1, \\\"sinful\\\": 3, \\\"striving\\\": 1, \\\"mar\\\": 1, \\\"verses\\\": 1, \\\"gifts\\\": 1, \\\"eyed\\\": 1, \\\"seems\\\": 2, \\\"three\\\": 7, \\\"forests\\\": 1, \\\"shook\\\": 1, \\\"summers'\\\": 1, \\\"springs\\\": 1, \\\"turn'd\\\": 2, \\\"process\\\": 1, \\\"perfumes\\\": 2, \\\"junes\\\": 1, \\\"burn'd\\\": 1, \\\"figure\\\": 1, \\\"perceived\\\": 1, \\\"unbred\\\": 1, \\\"idolatry\\\": 1, \\\"idol\\\": 1, \\\"alike\\\": 1, \\\"songs\\\": 1, \\\"wondrous\\\": 2, \\\"constancy\\\": 3, \\\"confined\\\": 3, \\\"expressing\\\": 1, \\\"difference\\\": 1, \\\"'fair\\\": 3, \\\"true'\\\": 2, \\\"varying\\\": 1, \\\"themes\\\": 1, \\\"chronicle\\\": 1, \\\"wasted\\\": 1, \\\"descriptions\\\": 1, \\\"wights\\\": 1, \\\"beautiful\\\": 1, \\\"ladies\\\": 1, \\\"knights\\\": 1, \\\"blazon\\\": 1, \\\"lip\\\": 1, \\\"prophecies\\\": 1, \\\"prefiguring\\\": 1, \\\"look'd\\\": 2, \\\"divining\\\": 1, \\\"prophetic\\\": 1, \\\"dreaming\\\": 1, \\\"forfeit\\\": 2, \\\"eclipse\\\": 1, \\\"endured\\\": 1, \\\"augurs\\\": 1, \\\"presage\\\": 1, \\\"incertainties\\\": 1, \\\"crown\\\": 1, \\\"proclaims\\\": 1, \\\"olives\\\": 1, \\\"endless\\\": 1, \\\"drops\\\": 1, \\\"balmy\\\": 1, \\\"subscribes\\\": 1, \\\"insults\\\": 1, \\\"tribes\\\": 1, \\\"tyrants'\\\": 1, \\\"crests\\\": 1, \\\"tombs\\\": 1, \\\"figured\\\": 1, \\\"register\\\": 1, \\\"express\\\": 2, \\\"boy\\\": 3, \\\"prayers\\\": 1, \\\"divine\\\": 2, \\\"hallow'd\\\": 1, \\\"case\\\": 1, \\\"weighs\\\": 1, \\\"necessary\\\": 1, \\\"aye\\\": 1, \\\"page\\\": 1, \\\"bred\\\": 2, \\\"qualify\\\": 1, \\\"easy\\\": 1, \\\"ranged\\\": 1, \\\"travels\\\": 1, \\\"just\\\": 4, \\\"exchanged\\\": 1, \\\"reign'd\\\": 1, \\\"frailties\\\": 2, \\\"besiege\\\": 1, \\\"kinds\\\": 1, \\\"preposterously\\\": 1, \\\"stain'd\\\": 1, \\\"universe\\\": 1, \\\"alas\\\": 2, \\\"motley\\\": 1, \\\"gored\\\": 1, \\\"sold\\\": 1, \\\"cheap\\\": 1, \\\"offences\\\": 1, \\\"affections\\\": 1, \\\"askance\\\": 1, \\\"blenches\\\": 1, \\\"essays\\\": 1, \\\"proved\\\": 3, \\\"grind\\\": 1, \\\"newer\\\": 2, \\\"proof\\\": 3, \\\"try\\\": 1, \\\"older\\\": 1, \\\"next\\\": 2, \\\"guilty\\\": 2, \\\"goddess\\\": 2, \\\"harmful\\\": 1, \\\"provide\\\": 1, \\\"breeds\\\": 1, \\\"receives\\\": 3, \\\"brand\\\": 5, \\\"subdued\\\": 1, \\\"dyer's\\\": 1, \\\"renew'd\\\": 1, \\\"patient\\\": 1, \\\"drink\\\": 2, \\\"potions\\\": 2, \\\"eisel\\\": 1, \\\"bitter\\\": 2, \\\"penance\\\": 1, \\\"correct\\\": 1, \\\"correction\\\": 1, \\\"assure\\\": 1, \\\"cure\\\": 5, \\\"impression\\\": 1, \\\"scandal\\\": 1, \\\"stamp'd\\\": 1, \\\"strive\\\": 2, \\\"steel'd\\\": 